[Language]
Description= 繁體中文

[Globals]
10001= 文件
10002= 編輯
10003= 查看
10004= 幫助
10005= 退出
10023= 幫助內容
10018= 主頁
10019= 關於
10006= 停止
10007= 刷新
10008= 屬性
10009= 名稱
10010= 打開
10011= 大小
10012= 確認
10013= 取消
10014= 關閉
10015= 是
10016= 否
10017= 瀏覽...
10020= 導出...
10021= 打開文件夾
10022= 任務
10024= 下一步
10025= 上一步
10026= 選項
19026= 總計
19027= 剩餘空間
14023= 狀態
10027= 註釋
10028= 完成
10029= 垃圾箱
14009= 詳細
10030= 增加
10031= 删除
10032= 默認
10033= 創建日期
10034= 删除
10035= 推薦給朋友
10036= 現在購買
10037= 輸入註冊碼
15009= 選中所有
15010= 清空所有選擇
15011= 反向選擇
15014= 選中
10038= 菜單
10039= 檢查更新
10040= 語言
10041= 確認將這些選中的項刪除到垃圾箱?
10043= 一些文件不能被刪除。確認這些文件不在使用中或硬盤空間已滿或寫保護。
10044= 警告
10045= 信息
10046= 錯誤
10047= 確認

;新添加
10050= 推薦
10051= 應用
10053=程序必須文件丟失，請嘗試下載並安裝最新版本修復該問題。

[Integrator]
10801= 清除和修復
10802= 優化和增強
10803= 隱私和安全
10804= 文件和文件夾
10805= 系統工具

10806= 狀態
10807= 程序狀態
10808= 當前版本:
10809= 上次更新:
10810= 數據庫日期:
10811= 授權狀態
10812= 類型:
10813= 免費版
10814= 專業版
10815= 有效期:
10816= 無限
10817= 點擊下面按鈕註冊您的非免費版本。
10818= 註冊
10819= 自動維護設置

10799= 工具

10820= 設置
10821= 普通
10822= 語言:
10823= 讓Glary Utilities隨Windows自動啟動
10824= 當關閉程序時自動最小化到托盤
10825= 右鍵菜單
10826= 選擇您需要集成到資源管理器的右鍵菜單。
10827= 自動更新
10828= 自動定時執行更新程序
10829= 計劃:
10830= 免費版本此功能禁用
10831= 改變計劃
10832= 自動維護
10833= 關機或用戶退出時自動清除隱私記錄
10834= 隱私選項
10835= 請選擇需要清除的隱私選項。
10836= 自動一鍵優化
10837= 自動定時執行一鍵優化。
10838= 恢復中心
10839= 保護選項
10840= 請在此選擇​​您需要備份的模塊。
10841= 可用模塊:
10842= 備份選項
10843= 自動刪除備份當備份文件超過:
10844= 將備份文件個數限定在:
10845= 忽略列表
10846= 一個星期
10847= 兩個星期
10848= 三個星期
10849= 一個月
10850= 兩個月
10851= 三個月
10852= 一鍵自動優化選項
10853= 只是掃描問題
10854= 掃描並修復問題
10855= 選擇需要擦除的踪跡
10856= 當最小化到托盤時氣球提示

10900= 備份
10901= 請選擇您需要恢復的備份，然後點擊'恢復'按鈕。
10902= 系統備份
10903= 創建還原點
10914= 新的還原點已經創建成功！
10904= 創建還原點失敗！系統備份可能被禁用或者您沒有足夠權限。
10905= 下列步驟可以恢復系統備份功能: 控制面板-> 系統-> 系​​統備份標籤。取消"關閉系統備份"。點擊確認。
10906= 請首先選擇一個還原點！
10907= 請保存正在編輯的文件，關閉所有打開的程序。在系統恢復的過程中將自動重啟Windows。
10908= 請首先選擇一個備份！
10911= 備份
10912= 確認恢復備份 %s?
10913= 恢復成功！
10915= 請選擇一個您需要讓您的機器回到的還原點，然後點擊'恢復'按鈕。

10909= 提示
10910= Glary Utilities 仍然在運行。

10916= 常見問題
10917= 皮膚
10918= 便攜版
10919= 收費技術支持

[License Dialog]
20001= 這是一個試用版本
20002= 您可以試用%s 天沒有任何功能限制
20003= 如果您喜歡這個軟件並且想繼續在試用期過後使用，請點擊購買
20004= 已試用%s天 ，總試用天數%s2天
20005= 這個試用版本已經到期，你只能夠試用30天沒有任何功能限制
20007= 使用已到期
20008= 未註冊
20009= 版權所有
20010= 這個產品授權給:
20011= 警告：這個程序受版權法保護，對於任何未經授權的修改，反編譯，我們將保留起訴的權利。
20012= 網站
20013= 購買
20014= 輸入註冊碼
20015= 繼續試用
20016= 名稱：
20017= 註冊碼
20018= 如果你還沒有註冊碼，您可以現在
20019= 在線定購
20021= 感謝以下人員作出的貢獻
20022= 現在升級!
20023= 請輸入您的授權信息
20024= 授權類型：
20025= 獲得授權,請
20026= 網站:

20027=現在升級
20037=請輸入您的姓名!
20038=授權代碼：
20039=立即激活
20040=沒有許可證嗎？
20041=點擊這裡得到一個。
20042=我丟失了我的授權碼。
20043=輸入許可證信息
20044=授權名稱：
20045=到期日期：
20046=剩餘%s天
20047=已過期%s天
20048=續約
20049=導出許可證
20050= Glary Utilities 許可證管理
20051=如 AC6E-D9C6-FAB8-A8C8
20052=許可證管理
20053=許可信息已成功保存到:

[Updater]
30001= 服務器連接失敗： 不能從%s 得到升級信息
30002= 你目前版本是最新的，現在不需要升級.
30003= 你正在使用 %s : %s2.
30004= 一個新的版本已經發布%s2. 請點擊確定打開一個網頁去下載最新的程序，如果你現在不想升級，請點擊取消。
30005= 更新成功！
30006= 獲取更新版本 (%s)...
30007= 獲取更新配置文件 (%s)...
30008= 檢查更新...
30009= 等待
30010= 執行網絡更新...
30011= 估計剩餘時間:
30012= 傳輸速度:
30013= 未知
30014= %s 秒
30015= %s 已復制，總計 %s2
30016= %s/秒
30017= 您必須升級到Pro版本才能使用這個功能. 現在升級?
30018= %s 已經發布。點擊這個消息安裝新版本。
30019= %s 分鐘 %s2 秒
30020= 獲取更新語言文件 (%s)...
30021= 一個新版本 %s. 點擊查看詳情.
30022= Glary Utilities 更新
30023= Glary Utilities 有了新版本!
30024= Glary Utilities 發布了新版本%s ，您當前版本%s2, 您想現在下載新的版本嗎?
30025= 發行說明:
30026= 跳過此版本
30027= 稍後提醒我
30028= 下載
30029= 以後自動下載更新

[Context Menu]
40001= 用 Glary Utilities 分析空間大小
40002= 用 Glary Utilities 合併
40003= 用 Glary Utilities 分割
40004= 用 Glary Utilities 解密
40005= 用 Glary Utilities 加密
40006= 用 Glary Utilities 粉碎
40007= 用 Glary Utilities 查找空文件夾
;下面四個是針對新添加的磁盤整理新加的描述1012-12-19
40008= 用 Glary Utilities 整理磁盤
40009=用 Glary Utilities 整理這個驅動器
40010=用 Glary Utilities 整理這個文件夾
40011=用 Glary Utilities 整理這個文件

[Registry Cleaner]
11001= 清理註冊表
11901= 掃描和清除註冊表的垃圾，讓您的機器運行的更快

11002= 選擇要掃描的項目

11003= 操作
11004= 掃描註冊表
11005= 修復掃描出的問題
11006= 恢復到以前未修復時
11007= 工具

11008= 您選中的問題已經被成功修復
11009= 確認把這個項添加到忽略列表中？忽略列表中的項將不會被報出.
11010= 文件已經被保存到:
11011= 發現的問題統計:
11012= 發現一個1個問題
11013= 發現%s個問題
11014= 1個問題將被修復
11015= %s個問題將被修復
11016= 沒有發現問題
11017= 沒有問題選中等待修復
11018= (發現%s個問題)
11019= 正在分析
11020= 項目:
11021= 如何操作:
11022= 用Regedit打開
11023= 在Regedit中打開並定位到這個項
11024= 刪除這個項
11025= 不對這個項採取任何操作
11026= 忽略這個項，下次不會被掃描到
11027= 屬性
11028= 打開屬性對話框
11029= 刪除這個快捷方式
11030= 不對這個快捷方式採取任何操作

11031= 掃描完畢
11032= 修復
11033= 點擊修復按鈕自動修復或者點擊關閉以查看詳細資料。
11034= 修復完成
11035= 正在掃描
11036= 正在修復

11037= 恢復
11038= 請選擇一個備份，然後點擊恢復按鈕。
11039= 備份
11040= 確認恢復 %s ?
11041= %s 已經成功恢復

11042= 此項%s 指向一個不存在的文件或文件夾%s2
11043= 此項指向一個不存在的鍵值 %s
11044= 此項不包含任何有用數據，可以刪除。
11045= 此項指向一個不存在的CLSID %s
11046= 此項指向一個不存在的圖標文件%s
11047= 此菜單項%s 指向一個不存在的程序%s2
11048= 此項不是完整的，因為它的子項Command不存在。
11049= 此項不是完整的，因為它不包含任何Windows需要的數據。
11050= 此項指向一個不存在的InprocServer %s.相關CLSID 可以被刪除。
11051= 此項指向一個不存在的LocalServer32 %s.相關CLSID 可以被刪除。
11052= 此項指向一個不存在的庫 %s
11053= 此項指向一個不存在的文件夾 %s
11054= 此項%s 為空.相關類型庫可以被刪除。
11055= 此項指向一個不存在的文件 %s
11056= 文件 %s 不存在。
11057= 項 %s2 相關的文件 %s 不存在
11058= 此項%s 指向一個不存在的幫助文件%s2
11059= 共享文件 %s 不存在
11060= 共享文件%s 已經不被任何程序使用
11061= 此項ImagePath 指向一個不存在的文件%s.相關服務程序可以被刪除。
11062= 此項%s 指向一個不存在的文件%s2
11063= 此快捷方式指向一個不存在的文件%s
11064= 此項包含的開始菜單文件夾%s 已經被移動或刪除了。
11065= 此項%s 指向一個不存在的程序%s2
11066= 此項已經不包含任何有用的數據以卸載程序
11067= 所需的卸載程序 %s 不存在
11068= 此項%s 指向一個不存在的文件夾%s2

11069= 刪除鍵 :
11070= 刪除值 :
11071= 刪除文件 :

11072= 被忽略的鍵值列表
11073= 下列的這些項將在掃描註冊表時被忽略，如果你想將它們包括進來，則去掉前面的對勾。
11074= 項目

11075= 選擇備份目錄
11076= 備份的文件數最大為:

[Disk Analysis]
19001= 文件文件夾分析器
19901= 得到你指定的文件和文件夾更詳細的信息
19003= 資源管理器
19004= 命令提示符
19005= 刪除到垃圾箱
19006= 顯示工具條
19007= 顯示狀態條
19008= 顯示文件類型列表
19009= 顯示大文件列表
19010= 文件數
19011= 文件夾數
19012= 屬性
19013= 百分比
19014= 文件類型
19015= 文件說明
19016= 文件名稱
19017= 文件夾
19018= 更改時間
19019= 正在調用文件類型...

19020= [文件]
19021= 我的電腦

19022= 選擇驅動器
19023= 所有本地驅動器
19024= 分別選擇
19025= 文件夾
19028= 已使用/總計
19029= 選擇文件夾:

[Startup Manager]
14001= 自啟動管理器
14901= 管​​理隨Windows自動啟動的程序
14002= 取消此項自啟動
14003= 允許此項自啟動
14004= 增加自啟動項
14005= 刪除此項
14006= 編輯此項
14007= 顯示詳細資料
14008= 刷新自啟動列表
14010= 其他自動啟動項目
14011= 計劃任務
14012= 本地服務程序
14013= 下面是自動啟動的程序列表：
14014= 沒有項目被選中。
14015= 無效項目，可以刪除。
14016= <沒有信息>
14017= 產品:
14018= 公司:
14019= 增加一個自啟動項
14020= 你確定要刪除這個自啟動項
14021= 編輯選中的自啟動項

14022= 路徑
14024= 位置
14035= 安全級別
14025= 允許
14026= 取消

14027= 自啟動列表創建於 %s
14028= 總計 %s
14029= 報表已經保存於 %s

14030= 在互聯網上搜索此項的信息

14031= 配置自啟動項目
14032= 請輸入名稱
14033= 請輸入命令行
14034= 所選擇的文件不存在，是否繼續?

14043= 未知的
14036= 安全的
14037= 可選的
14038= 中立的
14039= 不需要的
14040= 危險的
14041= 添加註釋
14042= 更多信息

14044= 註釋
14045= 輸入你的註釋
14046= 選擇安全級別
14047= 這將改變此啟動項的安全等級
14048= 提交註釋

14049= 延遲時間
14050= 運行
14051= 延遲啟動
14052= 上
14053= 下
14054= 請選中上面的一個啟動項，或者你也可以直接拖放上面的一個項到下面的列表中
14055= 請選中下面的一個啟動項，或者你也可以直接拖放下面的一個項到上面的列表中
14056= 發現重複的啟動項
14057= %s 好像又自動加回到了Windows的啟動列表中。
14058= 要修復這個問題，你可以打開%s，找一個選項類似於'隨Windows自動啟動'，然後去掉這個選擇。
14059= 如果你找不到這個選項，你可以聯繫%s 的作者，詢問他們是否可以加入一個這種選項，讓%s 不隨著Windows自動啟動。
14060= 如果不能阻止%s 自動隨Windows啟動, 那最好從延遲啟動列表中刪除這個啟動項.
14061= 你想從延遲啟動列表中刪除%s 嗎?
14062= 延遲啟動
14063= 延遲啟動
14064= 取消延遲
14065= 秒

[Disk Cleaner]
13001= 硬盤清理程序
13901= 清理硬盤上的垃圾文件，得到更多空間
13002= 硬盤清理
13003= 更多選項
13004= 選擇你想清理的驅動器
13005= 點擊 下一步 繼續。
13006= 請等待%s 完成對你選中的驅動器的搜索
13010= 點擊 下一步 繼續。
13007= 你可以在%s2 驅動器上清理%s 的空間
13008= 清理後得到可得到的空間：
13009= 清理前備份 %s 。
13110= 查看文件
13011= 點擊 下一步 開始清除
13012= Windows 組件
13013= 你可以清除不用的Windows組件以得到更多的空間
13014= 清理...
13015= 恢復
13016= 你可以從備份文件中恢復刪除的臨時文件
13017= 恢復...

13018= 清理完成。
13019= 同時生成了一個備份
13020= 點擊 完成 回到 首頁

13021= 請至少選擇一個驅動器

13022= 掃描...
13023= 已完成
13024= 正在初始化...
13025= 垃圾箱保留了你刪除的部分文件，如果清空它，這些文件將徹底被清除
13026= 臨時文件
13027= 一些程序運行時可能會生成臨時文件，這些臨時文件一般是可以被刪除的
13028= 空文件
13029= 這些文件大小為0字節，沒有任何內容，但是某些空文件可能是有用的，請確認再刪除
13064= 瀏覽器臨時文件
13065= 瀏覽器臨時文件包含一些網頁緩存等.

13030= 正在清空垃圾箱...
13031= 正在清除IE臨時文件...
13032= 正在清除臨時文件...
13033= 正在清除空文件...

13034= 請選擇你想刪除的文件
13035= 未選中任何文件
13036= 打開文件
13058= 總計 %s 個文件
13059= 創建時間:
13060= 修改時間:
13061= 最後訪問:

13037= 普通
13038= 排除
13039= 包括

13040= 請選擇你想搜索那些文件類型，被選中的文件類型將被搜索。
13041= 文件類型
13042= 如果你不確定該選那些，請選擇默認
13043= 下列文件夾中的任何文件都不會被認為是垃圾文件
13044= 文件夾
13045= 下列文件夾中的任何文件都將被認為是垃圾文件，而會被清除

13046= 你可以使用匹配字符，例如 *.tmp
13047= 後綴名為
13048= 請輸入一個後綴名
13049= 你可以使用匹配字符
13050= 不可以為空

13051= 請選擇你想恢復的備份，然後點擊恢復

13052= 自定義恢復
13053= 請選中你想恢復的文件，然後點擊恢復
13054= 恢復成功

13055= 項目
13056= 文件數
13057= 路徑
13062= 類型

13063= 增加一個垃圾文件類型

[Uninstaller]
12001= 卸載管理器
12901= 完全卸載你不需要的程序
12002= 備份程序列表信息
12003= 恢復程序列表信息
12004= 導出程序列表
12005= 卸載這個程序
12006= 卸載所有選中的程序
12007= 修改屬性
12008= 恢復刪除的項
12009= 顯示命令行
12010= 當前安裝的程序：
12011= 排序:
12012= 安裝日期
12013= 自動查找無效項目
12014= 批量卸載
12015= 查找
12016= 點擊此處獲得技術支持信息
12017= 命令行
12038= 刪除此項

12018= 修復
12019= 卸載
12020= 修復/卸載

12021= 總計 %s 個程序
12022= 不能刪除文件夾%s ,可能正在被其他程序使用.是否在下次啟動後再刪除?
12023= 新!

12024= 修復或卸載這個程序,%s 請點擊修復/卸載
12025= 修復或卸載這個程序,%s 請點擊修復或卸載
12026= 修復或卸載這個程序,%s 請點擊卸載

12027= 安裝時間
12028= 註冊表文件(*.reg)
12031= 文本文件(*.txt)
12029= 安裝程序信息成功從 %s 恢復
12030= 確認在你的計算機中卸載 %s
12032= 報表創建於
12033= 你計算機中的程序列表(總計%s ):
12034= 文件被保存於:
12035= 沒有發現無效的程序信息
12036= 你確認刪除 %s 嗎?

12037= 刪除%s 時發生錯誤.這可能是個無效的項.是否從程序列表中刪除%s2 ?
12039= %s 是一個隱藏的項，可能被Windows系統所使用，確認要刪除它嗎?
12040= 安裝目錄"%s" 中依然有文件. 為了不誤刪重要的文件, 你可以點擊"打開目錄" 按鈕查看一下.確認後可以點擊"全部刪除"。
12041= 打開目錄
12042= 全部刪除
12043= 刪除前自動備份這個項

12044= 沒有找到相關程序
12045= 查找
12046= 查找下一個
12047= 輸入:

12048= 找到下列無效的項.確認把他們全部刪除嗎？
12049= 無效項目
12050= 刪除前自動備份這些項

12051= 請選擇你想恢復的備份，然後點擊恢復按鈕。
12052= 恢復
12053= 程序項
12054= 備份時間
12055= 確認將 %s 恢復到系統中嗎?

12056= 以下是關於此程序的技術支持信息
12058= 作者
12059= 版本:
12060= 聯繫
12061= 技術支持
12062= 自述文件
12063= 版本升級
12064= 註釋
12065= 產品ID
12066= 註冊者公司
12067= 註冊者
12068= 安裝目錄

12069= 程序文件 (*.exe;*.com;*.bat)
12070= 所有文件 (*.*)
12071= 你輸入的命令行無效.是否繼續?

12072= 運行卸載程序
12073= 卸載程序命令行
12074= 刪除 %s 出錯.你沒有 %s2 的權限.
12075= 你可以在下面定義一個新的卸載程序

12076= 備份這個項
12077= 支持信息
12078= 顯示Windows安全更新

12080= 圖標
12081= 列表
12082= 詳細信息

12083= 所有軟件
12084= 最近安裝軟件
12085= 佔用大量空間軟件
12086= 很少使用軟件
12087= Windows補丁

12088= 更新時間:
12089= 卸載類表信息保存到:

[Duplicate Files Finder]
15001= 重複文件查找器
15901= 查找重複的文件，以得到更多空間
15002= 掃描重複的文件
15003= 打開文件
15004= 打開...
15005= 瀏覽文件夾
15006= 文件屬性
15007= 創建報表
15008= 刪除選中的文件
15012= 每一組選中一個
15013= 將來掃描時排除這個文件夾
15015= 路徑
15016= %s 選中，總計 %s2 個文件
15017= 重複文件組
15018= 確認在以後的搜索中將文件夾%s 排除在外嗎?
15019= 沒有選中的項

15020= 掃描嚮導
15021=​​ 請選擇你想搜索的驅動器或文件夾
15022= 驅動器
15023= 文件夾
15024= 增加
15025= 重複文件匹配規則
15026= 相同的文件名
15027= 相同的大小
15028= 相同文件時間
15029= 忽略文件當文件大小小於
15030= 只是搜索下列常用的文件
15031= 搜索所有文件
15032= 文件類型
15033= 搜索時排除這些文件夾：
15034= 文件夾
15035= 正在搜索重複文件...

15036= 沒有選中任何驅動器，請至少選擇一個。
15037= 沒有選中任何文件夾，請至少添加一個。
15038= 沒有選中任何文件類型，請至少選擇一個。
15039= 正在整理搜索到的文件，所用時間取決於文件​​數量的多少，請等待...
15040= 總計掃描了%s 個文件，找到了%s2 個重複的文件

15041= 增加一個文件類型
15042= 你可以使用匹配符，例如 *.avi
15043= 文件後綴名:
15044= 請輸入後綴名。

15045= 輸入文件夾
15046= 選擇文件夾
15047= 你可以使用匹配符 *,?
15048= 不能為空。

[Empty Folders Finder]
16001= 空文件夾查找器
16901= 查找在你的Windows系統中的空文件夾
16002= 搜索空文件夾
16003= 被忽略文件夾列表
16004= 刪除選中的文件夾
16005= 排除選中的文件夾(搜索時將被忽略)
16006= 排除
16007= 文件夾
16008= 確認將%s 添加到忽略列表裡?忽略列表裡的文件夾將不會被搜索到

16009= 忽略文件夾管理器
16010= 下面這些文件夾在搜索時將會被忽略，如果你想讓他們被搜索到，則點擊去掉前面的對勾.

16011= 開始搜索
16012= 選擇你想搜索的驅動器

[Shortcuts Fixer]
17001= 修復無效的快捷方式
17901= 查找和修復桌面和開始菜單裡的有問題的快捷方式
17002= 搜索
17003= 修復
17004= 刪除
17005= 目標
17006= 位置
17007= 尋找快捷方式丟失的無效目標
17008= 開始搜索
17009= 搜索選項
17010= 只搜索開始菜單和桌面
17011= 搜索空的開始菜單文件夾
17012= 請選擇你想搜索的驅動器
17013= 未找​​到無效的快捷方式。

[Tracks Eraser]
18001= 隱私清除器
18901= 清除你操作計算機留下的痕跡，保護你的隱私
18002= 清除選中的踪跡信息
18003= 只顯示有效的可擦除踪跡
18004= 清除這個踪跡
18005= 沒有選中的項，請點擊各項前面的方框選中你想清除的踪跡
18006= 確認擦除 %s 操作踪跡嗎?
18007= 成功清除。
18008= 確認擦除 %s 踪跡?

18009= IE Cookies 管理
18010= IE 地址欄歷史
18011= 選中你想保留的Cookies.
18012= 站點
18013= 點擊率
18014= 最後修改時間
18015= 到期時間
18016= 完整地址
18017= 刪除未選中的Cookies
18018= 選中你想保留的地址
18019= 地址
18020= 刪除未選中的地址

18021= 正在擦除...

18022= Windows操作系統
18023= 清除Windows操作系統的歷史記錄，最近打開的文檔，垃圾箱等等踪跡
18024= Windows最近打開的文檔
18025= 清除最近打開的文檔列表，這個通常位於開始-〉我最近的文檔。
18026= Windows開始-〉運行歷史記錄
18027= 清除你在開始-〉運行輸入的歷史記錄
18028= 通用對話框文件文件夾歷史
18029= 你是用很多程序的時候都會用到通用對話框來打開文件，保存文件等，擦除器可以清除你所留下的痕跡，例如你最後打開的文件夾等。
18030= 開始-〉搜索歷史記錄
18031= 清除你使用Windows搜索時所留下的記錄
18032= Windows剪貼板
18033= 你在工作中通常會使用拷貝或粘貼，Windows剪貼板會保留你最後的拷貝，其中可能有一些敏感信息。
18034= Windows臨時文件
18035= 清空Windows臨時文件夾目錄
18036= Windows垃圾箱
18037= 清空Windows垃圾箱，裡邊的文件將被永久刪除
18038= Windows映射的網絡路徑
18039= 當你映射一個驅動盤到一個網絡路徑時，Windows將在某個地方保存這個記錄
18040= 開始菜單點擊歷史
18041= 開始菜單裡會自動生成一個你最常用的程序列表，清除此項將使你最常用的列表為空
18042= 網上鄰居
18043= 當你訪問局域網或因特網服務器時，你所訪問的路徑將被保存起來，其他人也就會通過開始-〉網上鄰居看到你所訪問的記錄

18044= Internet Explorer瀏覽器
18045= 清除Internet Explorer瀏覽器的歷史記錄，地址欄歷史，緩存文件等等。
18046= Internet Explorer瀏覽器- 地址欄歷史記錄
18047= 當你在地址欄輸入一個地址並訪問它時，IE瀏覽器將保存它，可以方便你下次輸入此地址時不用完全輸完，可以自動在列表裡選擇它。
18048= Internet Explorer歷史
18049= 你訪問過的站點網址的歷史，可以通過IE菜單查看-〉瀏覽器欄-〉歷史記錄看到
18050= Internet Explorer Cookies
18051= 當訪問很多站點時，這些站點會讓IE保存一些信息到你的機器裡，稱作"cookie"， 有些cookies是有用的，比如你訪問一些論壇，你可以選擇自動記住登陸密碼，就不用每次都輸入，可以點擊"選項"選中保留你不想刪除的。
18052= Internet Explorer自動完成的內容
18053= 當你在工具欄-〉Internet選項-〉內容-〉自動完成裡設置了自動保存表單和密碼，那麼你訪問有些站點輸入的賬號密碼就被保存了，別人也就可以在你的機器上登陸你登陸過的郵箱等。
18054= Internet Explorer緩存臨時文件
18055= 當你上網時，IE會保存很多的臨時文件，佔用你的硬盤空間

18056= 第三方程序
18057= 很多程序會保存一些你操作的歷史記錄，比如Windows Word會保存你最近打開的文件列表，一些Internet Explorer工具欄會保存你搜索的歷史記錄。

18058= Mozilla Firefox瀏覽器
18059= 清除Mozilla Firefox瀏覽器的歷史記錄，緩存的臨時文件等等
18060= Mozilla Firefox瀏覽器- 地址欄歷史記錄
18061= 當你在地址欄輸入一個地址並訪問它時，Mozilla Firefox瀏覽器將保存它，可以方便你下次輸入此地址時不用完全輸完，可以自動在列表裡選擇它。
18062= Mozilla Firefox瀏覽器 - Cookies
18063= 清除Cookies文件
18064= Mozilla Firefox瀏覽器- 緩存臨時文件
18065= 清除Internet臨時文件，釋放硬盤空間
18066= Mozilla Firefox瀏覽器- 自動保存的表單信息
18067= 訪問某些頁面自動保存的表單信息，比如登陸​​郵箱輸入的賬號
18068= Mozilla Firefox瀏覽器- 自動保存的密碼
18069= 訪問某些頁面自動保存的表單信息，比如登陸​​郵箱輸入的密碼
18070= Mozilla Firefox瀏覽器- 下載管理器歷史
18071= 清除下載管理器裡的歷史記錄
18072= Mozilla Firefox瀏覽器- 搜索歷史記錄
18073= 清除在搜索欄裡輸入的歷史記錄

18074= 清除踪跡： %s。這可能需要耐心等待一會...
18075= 清除踪跡： %s...

18076= Index.dat文件
18077= index.dat是系統隱藏文件，包含一些訪問記錄，比如最近訪問的網址，文件，文檔等。
18078= 掃描踪跡： %s. 這可能需要耐心等待一會...
18079= 掃描踪跡： %s...
18080= 創建報告...
18081= 分析報告
18082= %s 項將從註冊表中刪除。
18083= %s (%s2 個文件) 將要被刪除。
18084= 將要被刪除的文件詳細列表：
18085= 分析


18086= 類別
18087= 結果

[Memory Optimizer]
21001= 內存優化器
21901= 在後台監視和優化內存空間
21002= 優化
21003= 手動優化
21004= 內存使用情況歷史
21018= %s%(%s2 MB)空閒，總計%s3 MB
21005= CPU使用情況
21006= 請拖動指示條選擇你想釋放的內存，然後點擊優化按鈕
21007= 內存空間
21008= 優化
21009= 清空剪貼板
21010= 當前剪貼板內容大小:
21011= 啟動自動優化
21012= 自動優化當未使用的內存容量低於：
21013= 增加未使用內存至：
21014= 啟動優化當CPU的使用率低於:
21015= 當Windows啟動時自動啟動此內存優化程序
21016= 推薦
21017= 正在優化...
21019= 顯示主窗口
21020= 未知

[File Shredder]
22001= 文件粉碎器
22901= 徹底刪除文件，使用任何工具也不能被恢復
22002= 將你添加的文件徹底的刪除，將不能被任何工具恢復.使用美國Dod 5220.22-M 安全標準方法刪除文件。
22003= 類型
22012= 修改日期
22004= 添加文件
22005= 添加文件夾
22006= 開始粉碎！
22007= 重複刪除次數:
22008= 文件夾
22009= 你即將刪除添加在列表中的文件，刪除後用任何工具也不能恢復，繼續嗎?
22010= 正在刪除
22011= 已刪除
22019= 擦除空閒空間
22013= 刪除文件或清空垃圾箱並不能真正的使文件完全被刪除，他們可以很容易的被恢復刪除文件工具所恢復， 為使您的文件徹底被清除您應該定期擦除硬盤空閒空間。這個工具可以讓您已經刪除的文件永遠不可能被恢復。
22014= 選擇您想擦除空閒空間的驅動器：
22015= 開始擦除
22016= 正在擦除 %s
22017= 操作被用戶取消。
22018= 操作成功完成！

[Internet Explorer Assistant]
23001= 瀏覽器助手
23901= 管​​理瀏覽器的擴展插件，菜單，按鈕及修復被劫持的設置
23002= 瀏覽器幫助程序對象
23003= 擴展工具條
23004= 擴展瀏覽器欄
23005= 擴展菜單
23006= 擴展按鈕
23007= 已下載ActiveX控件
23008= 劫持恢復
23009= [已禁用]
23010= 發行商
23011= 文件路徑
23012= 命令
23013= 禁用此項
23014= 啟用此項
23015= 永久刪除此項
23016= 確認恢復 %s ?
23017= 確認禁用 %s ?
23018= 確認永久刪除 %s ?
23019= 警告，文件丟失
23020= 瀏覽器幫助程序對象
23021= 瀏覽器擴展工具欄
23022= 擴展瀏覽器欄
23023= 瀏覽器擴展菜單
23024= 瀏覽器擴展按鈕
23025= 已下載ActiveX控件
23026= 已損壞
23027= 已安裝

23028= 設置
23029= 當前設置
23030= 恢復設置到
23031= 更改恢復設置到為一個新的地址
23032= 恢復
23033= IE 默認
23034= 確認恢復你選擇的設置?
23035= %s 個瀏覽器設置成功恢復.
23036= 更改瀏覽器恢復設置
23037= 更改%s 的瀏覽器設置.輸入框中的是瀏覽器默認設置.你可以更改到其他的地址或頁面.
23038= 主頁
23039= 當你打開一個新的瀏覽器時自動顯示的頁面
23040= 搜索頁面
23041= 點擊搜索工具欄中的按鈕顯示的默認的搜索頁面
23042= 默認頁面
23043= 瀏覽器使用的默認頁面地址
23044= 本地頁面
23045= 當你在地址欄輸入地址後沒有找到站點後在瀏覽器顯示的頁面.
23046= 搜索條
23047= 點擊搜索工具欄中的按鈕顯示的頁面.
23048= 默認搜索頁面
23049= 當瀏覽器嘗試執行搜索時顯示的頁面
23050= 主頁 (所有本機用戶)
23051= 當你打開一個新的瀏覽器時自動顯示的頁面，所有本機用戶的默認設置
23052= 搜索頁面 (所有本機用戶)
23053= 點擊搜索工具欄中的按鈕顯示的默認的搜索頁面，所有本機用戶的默認設置
23054= 默認頁面 (所有本機用戶)
23055= 瀏覽器使用的默認頁面地址，所有本機用戶的默認設置
23056= 本地頁面 (所有本機用戶)
23057= 當你在地址欄輸入地址後沒有找到站點後在瀏覽器顯示的頁面，所有本機用戶的默認設置
23058= 搜索條 (所有本機用戶)
23059= 點擊搜索工具欄中的按鈕顯示的頁面.
23060= 默認搜索頁面(所有本機用戶)
23061= 當瀏覽器嘗試執行搜索時顯示的頁面，所有本機用戶的默認設置
23062= 自定義搜索頁面 (所有本機用戶)
23063= 當你執行一個自定義搜索時顯示的頁面，所有本機用戶的默認設置
23064= 搜索助手 (所有本機用戶)
23065= 搜索助手頁面，所有本機用戶的默認設置
23066= 搜索URLs
23067= 搜索URLs 是一個便利的使用其他Internet搜索引擎方法. 例如，你可以建立一個新聞搜索，搜索相關的新聞信息。
23068= 搜索URLs (所有本機用戶)
23069= 搜索URLs 是一個便利的使用其他Internet搜索引擎方法. 例如，你可以建立一個新聞搜索，搜索相關的新聞信息。所有本機用戶的默認設置
23070= 空白頁
23071= 當頁面不能顯示時- 瀏覽器顯示此頁當無法找到站點或地址時
23072= 桌面導向失敗
23073= 當你的計算機不能訪問互聯網時顯示的頁面
23074= 導向取消
23075= 當你取消訪問時顯示的頁面
23076= 導向失敗
23077= 當你的計算機不能訪問互聯網時顯示的頁面
23078= 離線信息
23079= 當你不能訪問互聯網或網絡頁面無效或離線時顯示的頁面
23080= 緩存過期
23081= 警告：頁面過期- 當瀏覽器無法從緩存中讀取內容時顯示的警告信息
23100= 確認永久刪除選中的條目嗎？
23101= 插件
23102= 擴展
23103= 搜索引擎
23104= 歷史
23106= 標題
23107= 訪問次數
23109= 基域
23110= 宿主關鍵字
23111= 關鍵字
23121= Mozilla 火狐插件
23122= Mozilla 火狐擴展
23123= Mozilla 火狐搜索引擎
23124= Mozilla 火狐歷史
23126= Mozilla 火狐主頁
23131= Google Chrome插件
23132= Google Chrome擴展
23133= Google Chrome搜索引擎
23134= Google Chrome歷史
23136= Google Chrome主頁
23141= 上移
23142= 下移
23143= 增加
23144= 刪除
23146= 主頁輸入
23147= 請輸入 %s 新主頁
23149= 文件查看器
23150= 強烈建議您在繼續前關閉\n\n %s \n\n瀏覽器，不然瀏覽器助手難以確保正常工作。
23151= %s 個條目被永久刪除
23152= 操作失敗，請關閉%s 瀏覽器後再試
23153= 用戶取消操作
23154= 刪除條目進度窗
23155= 刪除選中項

[Process Manager]
24001= 進程管理器
24901= 監控當前正在運行的所有進程
24002= 新任務(運行...)
24003= 關閉Windows
24004= 重啟
24005= 關機
24006= 停止進程
24007= 屏蔽進程
24008= 屏蔽進程列表
24009= Google搜索
24010= 添加註釋
24011= 詳細信息
24012= 名稱
24013= 級別
24014= 執行程序
24015= 優先級
24016= 線程
24017= CPU
24018= CPU時間
24019= 占用內存
24020= 公司
24021= 開始時間
24022= 進程
24023= 設置優先級
24024= 實時
24025= 高
24026= 略高
24027= 標準
24028= 略低
24029= 低
24030= 警告: 改變此進程的優先級可能導致未知的問題或可能影響系統穩定. 確認改變優先級嗎?
24031= 普通信息
24032= 用到的模塊
24033= 指標
24034= 值
24035= 進程信息
24036= ID
24037= 文件
24038= 參數
24039= 文件夾
24040= 線程
24041= 優先級
24042= 占用內存
24043= 開始時間
24044= 父進程
24045= 版本信息
24046= 文件類型
24047= 公司
24048= 說明
24049= 版本
24050= 內部名稱
24051= 版權
24052= 商標
24053= 原始文件名
24054= 產品名
24055= 產品版本
24056= 註釋
24137= 較安全
24139= 較危險
24057= 確認終止進程 %s?
24058= 確認屏蔽進程 %s?
24059= 確認現在重啟計算機嗎?
24060= 確認現在關閉計算機嗎?
24061= 進程數: 
24062= CPU使用率: 
24063= 占用內存: 
24064= 系統服務
24065= 替換系統任務管理器
24066= 總在最前面

[Context Menu Manager]
25001= 右鍵菜單管理
25901= 管理文件，文件夾等右鍵菜單項
25002= 文件和文件夾
25003= 新建
25004= 發送到
25005= 點擊選擇框激活或取消菜單項目，如果永久刪除，點下面的%s按鈕
25006= 沒找到
25007= 你想永久刪除 '%s' 嗎?
25008= 所有文件(*)
25009= 文件夾
25010= 目錄
25011= 驅動器
25012= 音樂文件夾
25013= 視頻文件夾
25014= 圖片文件夾
25015= 所有文件系統對象
25016= 我的電腦
25017= 垃圾箱
25018= 桌面或文件背景
25019= 快捷方式

[Windows Standard Tools]
26001= Windows標準工具
26901= 提供快速訪問幾個Windows內置的有用工具。
26002= Windows內置工具使你的系統運行的更穩定和快速
26003= 硬盤檢查
26004= 命令行工具能夠檢查並修復硬盤分區上的錯誤.例如，它可以修復壞的扇區，丟失的簇,文件目錄相關的錯誤。
26005= 磁盤碎片整理
26006= 當程序被安裝到您的系統中，程序文件可能分布在硬盤上的不同位置，當這些文件碎片越來越多時，您系統的性能就會變慢，磁盤碎片整理程序通過將文件放到相鄰的區塊中，以提高系統性能和訪問文件的速度. 
26007= 系統恢復
26008= 每次當您下載安裝一個遊戲，應用程序或者更新程序, 可能就改變了您的系統設置，有時會導致系統不穩定。利用系統恢復這個工具，可以讓您的系統恢復到早一點時的設置。
26009= 系統文件檢查
26010= 掃描系統保護文件，如果發現某個系統保護文件被改變了，將從緩存文件夾(%Systemroot%\System32\Dllcache) 或系統安裝盤中獲得標準文件覆蓋被改變得文件。 
26011= 備份
26012= 備份工具可以避免因意外的硬件或存儲媒體的損壞而丟失重要數據。
26013= 沒有在您的系統中發現這個工具。

[File Encrypter and Decrypter]
27001= 文件加密與解密
27901= 保護文件以避免未經授權的訪問與使用
27002= 加密文件
27003= 解密文件
27004= 請選擇您需要加密的文件:
27005= 加密密碼:
27006= 再輸入一遍密碼:
27007= 密碼提示:
27008= 創建一個自解壓的EXE文件(解壓界面將是英文的)
27009= 成功加密後刪除原始文件
27010= 開始加密
27011= 請選擇您需要解密的文件：
27012= 解密密碼
27013= 密碼提示
27014= 導出到:
27015= 解密成功後打開目的文件夾
27016= 現在解密
27017= 請點擊'瀏覽'按鈕選擇您需要加密的文件
27018= 選中的文件不存在，請另外選擇一個。
27019= 請輸入密碼的長度介於6到16個之間
27020= 請輸入相同的密碼。
27021= 下面的文件早已經存在，覆蓋他？
27022= 文件已經成功加密到 %s。
27023= 加密文件
27024= 這個文件不是被此程序加密的。請重新選擇。
27025= 請點擊'瀏覽'按鈕選擇您需要解密密的文件
27026= 選中的文件不存在，請另外選擇一個
27027= 請選擇存放解密後文件的文件夾
27028= 不能創建目的文件夾 %s
27029= 文件 %s 早已存在，覆蓋他?
27030= 文件被成功解密到 %s。
27031= 密碼不正確，請重新輸入。
27032= 請選擇存放解密後文件的文件夾
27033= 操作失敗，請重試
27034= 正在加密。 請耐心等待。
27035= 正在解密。 請耐心等待。
27036= 此文件經老版本程序加密，如需解密請下載老版本解密程序，你想要下載嗎?
27037= 加密後文件保存到：
27038= 請選擇存放加密後文件的文件夾
27039= 目的文件夾不存在，是否創建它?
27040= 加密成功後打開目的文件夾
27041= 添加文件
27042= 支持拖拽文件
27043= 本地文件
27044= 狀態
27045= 進度
27046= 加密文件
27047= 準備
27048= 等待中...
27049= 加密中...
27050= 加密成功。
27051= 源文件不存在或被刪除。
27052= 目標文件已存在。
27053= 無法刪除源文件
27054= 請點擊'添加'按鈕選擇您需要加密的文件或拖拽要加密的文件至列表。
27055= 沒有要加密的文件，請選擇後重試！
27056= 移除文件
27057= 選中所有
27058= 清空所有選擇
27059= 反向選擇
27060= 移除選中項
27061= 你想從文件加密列表中移除選中的 %s 個文件嗎？

[File Splitter and Joiner]
28001= 文件分割與合並
28901= 將大文件分割到多個小的文件，並且可以合並他們。
28002= 分割文件
28003= 合並文件
28004= 請選擇需要分割的文件
28005= 請輸入存放分割後的文件的目的文件夾。
28006= 請選擇分割的文件大小
28007= 軟驅(1.44MB)
28008= 100MB Zip(TM)  disk
28009= 1GB Jaz(TM) disk
28010= 4.7GB 單面DVD
28011= 自定義大小
28012= 大約創建 %s 個分割文件
28013= 創建自動合並EXE文件
28014= 開始分割
28015= 請選擇一個需要合並的文件。你可以選擇任何一個分割文件，其他分割文件將自動包括進來。
28016= 文件信息：
28017= 請輸入存放合並後的文件的目的文件夾。
28018= 開始合並
28019= 不能創建文件 %s
28020= 不能打開文件 %s
28021= 請點擊'瀏覽' 按鈕，選擇需要分割的文件
28022= 文件不存在。請點擊'瀏覽' 按鈕，選擇需要分割的文件
28023= 文件大小已經小於您設定的分割大小
28024= 請點擊'瀏覽' 按鈕，選擇目的文件夾
28025= 不能創建目的文件夾 %s
28026= 目的驅動器 %s 沒有足夠的空間
28027= 文件已經成功分割到 %s 。原始文件並未刪除。
28028= 請選擇您存放分割後文件的文件夾
28029= 分割文件
28030= 文件名:
28031= 大小:
28032= 分割文件數:
28033= 此文件不是有效的分割文件，請另外選擇。
28034= 不能發現下列分割文件：
28035= 文件已經存在，覆蓋嗎？
28036= 文件合並成功。
28037= 請選擇存放合並後文件的文件夾
28038= 操作失敗，請重試
28039= 正在分解文件，請耐心等待。
28040= 正在合並文件，請耐心等待。

[1-Click Optimizer]
29001= 一鍵優化
29601= 註冊表清理
29602= 快捷方式修復
29603= 啟動項管理
29604= 臨時文件清理
29605= 隱私清除
29606= 間諜軟件清除

10603= 掃描修復無效的註冊表垃圾
10605= 掃描清除無效的快捷方式
10607= 掃描清除較危險的啟動項
10609= 清除臨時文件，獲得更多空間
10611= 清除您的歷史記錄和操作痕跡
10613= 清除間諜、廣告及其他流氓軟件
10615= 詳細信息
10616= 開始掃描
10617= 沒發現問題
10618= 發現1個問題
10619= 發現%s個問題
10620= 發現 %s 文件
10621= 沒找到
10622= 選中%s項
10623= 選中1項
10624= 選中0項
10625= 分析...
10626= 點擊 修復問題 繼續下面操作
10627= 修復問題
10628= 已修復
10629= 已清除
10630= 已清除
10631= 修復...
10632= 清除...
10633= 清除...
10634= %s 項問題被修復。
10635= %s 隱私項被清除。
10636= %s 空間已重獲。
10637= 請選擇您想刪除的文件。
10638= 查看文件
10639= 總計 %s 個文件, 占用 %s2 空間
10640= 請選擇您想清除的隱私選項
10641= 請選擇您想修復的註冊表項。在某項上點擊鼠標右鍵，可執行更多功能。
10645= 請選擇您想刪除的項目。在某項上點擊鼠標右鍵，可執行更多功能。
10642= 請選擇您想刪除的自啟動項。
10644= 請選擇您想刪除的項目。
10643= 取消一鍵優化
10646= 重新掃描
10647= 點擊下面的按鈕進行一鍵修復，重新掃描請點擊右邊。

[Glary Undelete]
31001= 反刪除
31901= 簡單快速恢復被完全刪除的文件
31002= 搜索
31003= 過濾
31004= 文件夾
31005= 文件類型
31006= 名稱
31007= 狀態
31008= 原始路徑
31009= 大小
31010= 類型
31011= 修改時間
31012= 恢復
31013= 掃描驅動器，請等待。。。
31014= 選擇一個需要搜索的文件夾
31015= 非常好
31016= 好
31017= 中等
31018= 很差
31019= 完全覆蓋
31020= 選擇一個目的路徑：
31021= 恢復到同樣的驅動器可能會減少成功恢復文件的機會，確認繼續嗎？
31022= 已經存在於文件夾 %s, 你確定想覆蓋他嗎？
31023= 已經存在於文件夾 %s, 你確定想覆蓋他們嗎？
31024= 過濾：開
31025= 過濾：關閉
31026= 找到: %s 個, 選定: %s2 個
31027= 正在搜索
31028= 當前進度： %s%, 已經找到 %s2 個文件。
31029= 不能啟動搜索: %s
31030= 正在恢復 %s..., %s2 個文件已經被恢復。
31031= 不能創建文件 %s
31032= 文件名
31033= 全部或部分文件名。你可以使用匹配符，例如 *.doc
31034= ? 匹配一個字符
31035= * 匹配任意個字符
31036= 文件大小
31037= 大於
31038= 小於
31039= 日期
31040= 從
31041= 到
31042= 可恢復狀態
31043= 所有類型

31044= 無可用預覽
31045= 預覽
31046= 點擊放大
31047= 點擊返回

[Registry Defrag]
32001= 註冊表整理
32901= 整理註冊表，提升Windows運行速度
32002= 歡迎使用註冊表整理
32003= Windows註冊表隨著時間推移而出現很多碎片，占用更多的硬盤空間，降低啟動速度。壓縮和優化註冊表，清除浪費的空間。可以有效的提升系統效率。
32004= - 減少碎片
32005= - 修復結構錯誤
32006= - 恢復沒有使用的空間
32007= 點擊下一步分析註冊表的碎片程度
32008= 優化後的體積:
32009= 可恢復的空間:
32010= 註冊表整理可以減少你的系統註冊表體積 %s
32011= 點擊下一步開始整理(需要重啟動). 點擊取消如果你不想現在整理或者以後再整理
32012= 現在不需要進行註冊表整理。建議最少一個月整理一次。
32013= 點擊關閉結束程序。
32014= 註意：註冊表分析時不能有其他正在運行的程序
32015= 請保存你的工作，然後關閉其他正在運行的程序
32016= 請同時取消殺毒軟件保護，防火墻軟件一般不需要取消
32017= 關閉其他程序以後，點擊 確認 繼續
32018= 不能整理，註冊表的一部分被保護起來了。要解決這個問題，請關閉其他正在運行的程序, 取消反病毒或反間諜軟件，再試。不要忘了註冊表整理過後重新啟動反病毒或反間諜軟件。
32019= 警告：必須重啟動計算機以完成優化。
32020= 現在開始優化嗎?
32021= 正在分析註冊表
32022= 請等待...
32023= 在分析完成以前，你的計算機可能會有幾分鐘沒有響應。你可以按 ESC按鈕結束這個過程...
32024= 您的註冊表優化成功。

[System Information]
33001= 系統信息
33901= 收集您計算機的硬件和軟件信息
33002= 保存
33003= 全部保存
33004= 概要介紹
33005= 操作系統
33006= 系統設備
33007= 內存
33008= 驅動器
33009= 顯示信息
33010= 網絡信息
33011= 其他設備
33012= 基礎設備
33013= 處理器
33014= 主板
33015= Windows 版本
33016= 安裝時間
33017= 視頻顯示
33018= 顯示器
33019= 視頻適配器
33020= 輸入設備
33021= 鼠標
33022= 鍵盤
33023= 驅動器
33024= 光驅
33025= 系統信息
33026= 名稱
33027= 語言
33028= 版本
33029= 註冊用戶
33030= 註冊單位
33031= 產品ID
33032= 註冊碼
33033= 安裝時間
33034= 安裝目錄
33035= 計算機系統
33036= 計算機名稱
33037= 操作用戶
33038= 域
33039= 運行時間
33040= 組件版本
33041= IE 版本
33042= Media Player 版本
33043= DirectX 版本
33044= 系統文件夾
33045= 共享文件夾
33046= 主板詳細
33047= 主板名稱
33048= 主板廠商
33049= BIOS 信息
33050= BIOS 版本
33051= 系統BIOS 日期
33052= 顯卡BIOS 日期
33053= 處理器信息
33054= 處理器名稱
33055= 代號
33056= 制造商
33057= 序列號
33058= 主頻
33059= 一級緩存（Code）
33060= 一級緩存（Data）
33061= 二級緩存
33062= 插槽名稱
33063= 處理器內核數
33064= 處理器個數
33065= 詳細配置
33066= CPU 使用率
33067= CPU 歷史記錄
33068= 物理內存
33069= 虛擬內存
33070= 總內存
33071= 空閑內存
33072= 使用內存
33073= 選中內存
33074= 進程名
33075= 內存使用
33076= 路徑
33077= 磁盤詳細
33078= 磁盤名稱
33079= 磁盤類型
33080= 序列號
33081= 文件格式
33082= 總字節
33083= 空閑字節
33084= 使用字節
33085= 文件格式

33086= 文件壓縮
33087= 卷壓縮
33088= 長文件名
33089= Unicode文件名
33090= 加密文件

33091= 邏輯信息
33092= 簇數
33093= 空閑簇
33094= 使用簇
33095= 字節/簇
33096= 扇區/簇
33097= 使用扇區
33098= 空閑扇區

33099= 配置信息
33100= 字節/扇區
33101= 總扇區

33102= 磁盤空間
33103= 空閑空間
33104= 使用空間

33105= 視頻適配器信息
33106= 顯卡名稱
33107= 適配器名稱
33108= 適配器BIOS版本
33109= 芯片類型
33110= DAC類型
33111= 驅動日期
33112= 驅動版本
33113= 驅動提供商
33114= 內存大小

33115= 顯示器屬性
33116= 顯示器名稱
33117= 機型
33118= 出廠日期
33119= 序列號
33120= 最大顯示尺寸
33121= 反差系數

33122= 顯示模式

33123= 網絡適配器描述

33124= 網絡適配器屬性
33125= 網絡適配器
33126= 連接類型
33127= MAC地址
33128= 連接名稱
33129= 連接速度
33130= MTU
33131= 接收字節
33132= 發送字節

33133= 網絡地址
33134= IP地址
33135= 網關地址
33136= DNS地址

33137= 接收字節歷史
33138= 發送字節歷史

33139= 聲音設備
33140= 使用接口
33141= USB 設備
33142= USB 控制器
33143= 打印機

33144= 名稱
33145= 值
33146= 文件系統
33147= 當前信息

33148= 系統文件
33149= 共享文件
33150= 右鍵單擊文件夾打開Windows資源管理器
33151= 打開文件夾
33152= 屬性
33153= 秒
33154= （%s 小時 %s2 分鐘 %s3 秒）

[GLARYUTILITIES]
1001001=恢復中心
1001002=反饋
1001003=最小化
1001004=版本:
1001005= 贊

[OVERVIEW]
1002001=概覽
1002002=定時自動優化
1002003=關機或用戶退出時自動清除隱私記錄
1002004=自動更新
1002005=自動進行深度清理和修復
1002006=Windows啟動時間
1002007=禁用不必要的開機啟動程序，使Windows啟動速度更快
1002008=啟動項管理
1002009=你使用的是 %s
1002010=現在升級
1002011=分享我的windows的啟動時間來幫助其他的人。
1002012=時
1002013=分
1002014=秒
1002015= Select Tracks
1002016= 授權：
1002017= 授權管理
1002018= 過期

[ONECLICK]
1003001=磁盤修復
1003002=註冊表整理
1003003=木馬免疫
1003004=系統優化
1003005=硬盤整理

[ADVANCED TOOLS]
1004001=高級工具
1004002=Windows註冊表
1004003=修復
1004004=整理
1004005=備份
1004006=恢復
   
1004007=磁盤空間
1004008=垃圾文件清理
1004009=重復文件清理
1004010=空文件夾清理                                   
1004011=快捷方式清理                                
1004012=文件夾大小分析                                      
                                                                              
1004013=系統維護                                                                
1004014=系統維護（下個版本實現）                                                
1004015=優化系統啟動（下個版本實現）                                        
1004016=優化內存                                     
1004017=網絡加速                             
1004018=加速模式                          
                                                                        
1004019=隱私                                                                       
1004020=蹤跡清除                              
1004021=文件粉碎                                        
1004022=空間粉碎                                    
1004023=文件加密解密                                               
                                                                              
1004024=驅動                                                                       
1004025=備份                            
1004026=恢復                                              
1004027=卸載                                                                        
1004028=檢查更新                                                     
                                                    
1004029=文件管理                                                              
1004030=文件分割與合並                                                  
1004031=反刪除                                               
1004032=快速搜索                                       
                                                                                    
1004033=硬盤                                                                    
1004034=硬盤整理                               
1004035=啟動整理                    
1004036=磁盤檢查                                           
                                                                                   
1004037=系統控制                                                                
1004038=啟動項整理   
1004039=服務                    
1004040=計劃任務                                       
1004041=右鍵菜單  
1004042=進程管理器   
1004043=瀏覽器助手  
        
1004044=系統狀態                                    
1004045=系統信息 
1004046=備份系統              
1004047=系統還原   
1004048=撤銷更改   
       
1004049=反惡意軟件                                                                  
1004050=木馬清理      
1004051=木馬免疫（下個版本實現）                                            
                                                                                  
1004052=程序                                                                      
1004053=軟件卸載                                      
1004054=檢查更新                                         
1004055=查找更多
1004056=系統文件修復

[QUICKLAUNCHBAR]
1005001=單擊“+”添加項到托盤，點擊“ -”從托盤中移除項目
1005002=應用程序已經存在
1005003=程序快捷方式已滿，請移除後再添加
1005004=托盤項目已滿，請移除部分項目後重新添加

[SKINSCENTER]
1006001=皮膚中心
1006002=精美的紋理
1006003=背景顏色
1006004=下面的文件早已經存在，覆蓋他？
1006005=所有支持文件
1006006=自定義

[SETTINGS]
2801001=基本設置
2801002=下面的項目將會在掃描的結果中被過濾。
2801003=附加
2801004=增強註冊表掃描力度和修復能力。最新的“深度掃描”技術能夠增加註冊表掃描的可靠性，安全性以及智能修復和優化，超過市場上同類產品。


[CHECKDISK]
2401001=請選擇您要檢查的磁盤
2401002=自動修復文件系統錯誤
2401003=掃描並修復壞的扇區

[BOOT TIME]
2901001=估算值，僅供參考。
2901002=您的啟動速度非常慢，%s 的用戶比你慢.
2901003=您的啟動速度比較慢，%s 的用戶比你慢。
2901004=您的啟動速度一般，%s 的用戶比你慢。
2901005=您的啟動速度比較快，%s 的用戶比你慢。
2901006=您的啟動速度非常快，%s 的用戶比你慢。
2901007=獲取比較數據失敗，無法計算參考值。
2901008=正在聯網獲取開機時間比較數據，請稍等...

[CONFIG PROFILE]
;dll
3001001=建議開啟此效果，以提高視覺。
3001002=建議關閉此效果，以提高視覺。
3001003=建議開啟此效果，以提高性能。
3001004=建議關閉此效果，以提高性能。
3001005=當前效果以關閉。
3001006=當前效果以開啟。
3001007=點擊後淡出菜單
3001008=鼠標指針顯示的陰影
3001009=滾動打開組合框
3001010=平滑滾動列表框
3001011=視圖中淡入淡出或滑動工具條提示
3001012=淡入淡出或滾動菜單到視圖
3001013=確定是否啟用字體平滑功能
3001014=啟用ClearType
3001015=拖動窗口顯示內容
3001016=動態顯示最大化與最小話
3001017=窗口的標題欄的漸變效果
3001018=淡入淡出效果的幻燈片效果
3001019=客戶區動畫

;Dlg
3002001=推薦優化
3002002=性能優化
3002003=視覺優化
3002004=優化建議
3002005=當前狀態
3002006=建議措施
3002007=優化此項
3002008=全部優化

3400001= Disk Defragmenter
3400002= 整理硬盤碎片以提升系統性能

3401001= 名稱
3401002= 文件系統
3401003= 容量
3401004= 剩余空間
3401005= 碎片率
3401006= 狀態
3401007= 啟動時整理
3401008= 文件
3401009= 工具
3401010= 幫助
3401011= 整理一個文件...
3401012= 整理一個文件夾...
3401013= 分析
3401014= 整理
3401015= 整理並優化(比較慢, 一周一次就可以)
3401016= 退出
3401017= 優先級
3401018= 低優先級 
3401019= 普通優先級
3401020= 高優先級
3401021= 選項
3401022= 主頁
3401023= 檢查更新
3401024= 關於
3401025= 整理
3401026= 分析
3401027= 整理並優化(比較慢, 一周一次就可以)
3401028= 暫停
3401029= 繼續
3401030= 停止
3401031= 整理完畢後關閉機器

3401032= 全部選擇
3401033= 選擇單個
3401034= 狀態
3401035= 報告
3401036= 已使用
3401037= 剩余空間
3401038= 正在進行
3401039= 剩余空間
3401040= 已使用
3401041= 非碎片
3401042= 不可移動
3401043= 碎片文件
3401044= 正在移動
3401045= MFT保留區域
3401046= 就緒
3401047= 正在分析
3401048= 正在整理
3401049= 正在優化
3401050= 已分析
3401051= 已整理
3401052= 已優化
3401053= 分析完成
3401054= 整理完成
3401055= 優化完成
3401056= 分析被用戶終止
3401057= 整理被用戶終止
3401058= 優化被用戶終止
3401059= 此卷已啟用啟動時整理。
3401060= 此卷尚未啟用啟動時整理。
3401061= 關閉
3401062= 打開
3401063= 設置
3401064= 整理頁面文件、休眠文件
3401065= 整理MFT(主文件表)
3401066= 整理系統文件
3401067= 啟動時整理歷史記錄(雙擊查看詳情)
3401068= 日期
3401069= 共計大小
3401070= 已整理
3401071= 所有文件和目錄：
3401072= 碎片數：
3401073= 碎片率：
3401074= 文件名稱 
3401075= 碎片數 
3401076= 大小
3401077= 路徑
3401078= 啟用
3401079= 禁用
3401080= 個文件
3401081= 選擇文件夾
3401082= 提示
3401083= Disk Defragmenter正在運行。
3401084= 無效驅動器 Unknown driver
3401085= 根目錄不能添加到排除列表中，請選擇另外一個目錄。
3401086= 反向選擇
3401087= 停止一個
3401088= 全部停止
3401089= 此卷是固態硬盤(SSD)，沒有必要整理。

3402000= 選項
3402001= 通用
3402002= 整理
3402003= 自動整理
3402004= 計劃任務
3402005= 啟動時整理
3402006= 優化
3402007= 排除項
3402008= 語言：
3402009= 系統開啟時自動運行
3402010= 點擊關閉時自動縮小到任務欄
3402011= 縮小到任務欄時給出提示
3402012= 集成Disk Defragmenter到資源管理器右鍵菜單裏
3402013= 自動檢查更新
3402014= 多個驅動器同時開始整理
3402015= 默認
3402016= 靈敏
3402017= 極光
3402018= 標準
3402019= 親切
3402020= 彩虹
3402021= 海風
3402022= 自動整理文件滿足以下條件: 
3402023= 碎片大小小於
3402024= 碎片數超過
3402025= 文件大小大於
3402026= 文件大小小於
3402027= 碎片
3402028= 移動大文件到硬盤的末尾
3402029= 文件大小大於: 
3402030= 上個月沒有訪問過的文件
3402031= 垃圾箱中的文件
3402032= 下列這些類型中的文件
3402033= 目錄
3402034= 類型
3402035= 增加
3402036= 編輯
3402037= 刪除
3402038= 排除您不想整理的文件，例如視頻、壓縮文件等。{#13#10}這將加快整理的速度。
3402039= 增加文件
3402040= 增加文件夾
3402041= 自動整理關閉
3402042= 自動整理開啟
3402043= 當自動整理開啟時, 軟件將自動整理您的硬盤以提升性能。
3402044= 自動開始整理當系統空閑超過 %s 分鐘
3402045= 暫停整理當CPU或硬盤使用率超過 %s%
3402046= 驅動器
3402047= 最後一次整理：
3402048= 整理過的文件數：
3402049= 定時運行
3402050= 操作：
3402051= 頻率：
3402052= 時間：
3402053= 只整理
3402054= 整理並優化
3402055= 每天
3402056= 每周
3402057= 每月
3402058= 周一
3402059= 周二
3402060= 周三
3402061= 周四
3402062= 周五
3402063= 周六
3402064= 周日
3402065= 啟用啟動時整理
3402066= 整理模式：
3402067= 選項
3402068= 每一次啟動時
3402069= 每天第一次啟動時
3402070= 每%s天第一次啟動時
3402071= 最大文件數
3402072= 啟動時整理前運行磁盤自檢程序
3402073= 高級整理
3402074= 快速整理
3402075= 選擇文件夾
3402076= 請選定你要整理的磁盤！
3402077= 提示
3402078= 請選擇一個目錄！
3402079= 你真的要刪除這個目錄嗎？
3402080= 增加文件目錄
3402081= 編輯文件目錄
3402082= 確定
3402083= 取消
3402084= 通過啟動時整理，可以整理那些在系統運行時無法安全移動的文件。
3402085= 在整理NTFS卷時停止VSS服務

3403001= 檔案文件
3403002= 視頻文件
3403003= 鏡像文件

3404001= 目錄名稱不能為空！
3404002= 類型格式錯誤！參考: (*.doc/*.doc,...,*.Txt)。

3405001= 目錄：
3405002= 類型：

3406001= 新版本 %s (%s2) 已經發布. {#13#10}您想現在訪問網站並下載最新版本嗎？
3406002= 信息
3406003= 版本
3406004= 版權所有(C) 2010~2013 Glarysoft Ltd. 保留所有權利。
3406005= 網站：
3406006= 警告: 本計算機程序受版權法和國際條約保護，如未經授權而擅自復制、傳播、修改本程序（或者其中任何部分）將受到嚴厲的刑事及民事制裁，並在法律允許的範圍內受到最大可能的起訴。

3406007= 整理這個驅動器
3406008= 整理這個文件夾
3406009= 整理這個文件